[
	{
		"phrase":"La luna iluminca por igual a cumplables e inocentes",
		"author":"Tumbler"
	},
	{
		"phrase":"No construimos servicios para ganar dinero. Ganamos dinero para crear mejores servicios",
		"author":"Facebook"
	},
	{
		"phrase":"La vida empieza en donde termina tu zona de confort",
		"author":""
	},
	{
		"phrase":"Cuando no te das cuenta de lo que no puedes hacer, puedes hacer cosas muy chulas",
		"author":"Facebook"
	},
	{
		"phrase":"La grandeza y el confort raramente coexisten",
		"author":"Facebook"
	},
	{
		"phrase":"El fracaso derrota a los perdedores e inspira a los ganadores",
		"author":"Kyosaki"
	},
	{
		"phrase":"Cada día me veo en el espejo y me pregunto - Si hoy fuera el último día de mi vida, ¿querría hacer lo que voy a hacer hoy? - Si la respuesta es no durante demasiados días seguidos, sé que necesito cambiar algo",
		"author":"Steve Jobs"
	},
	{
		"phrase":"Para dirigir personas, camina detrás de ellas",
		"author":"Lao Tzu"
	},
	{
		"phrase":"Elige un trabajo que te guste, y nunca tendrás que volver a trabajar en tu vida",
		"author":"Confucio"
	},
	{
		"phrase":"La mejor forma de predecir el futuro es creándolo",
		"author":"Drucker"
	},
	{
		"phrase":"El trabajo va a ocupar la mayor parte de tu vida, y la única forma de estar realmente satisfecho es hacer aquello que crees es un gran trabajo. Y la única forma de hacer un gran trabajo es amar lo que haces. Si aún no lo has encontrado, sigue buscando. no te conformes. Al igual que en los asuntos del corazón, lo sabrás cuando lo encuentres. y como en cualquier gran relación, cada vez será mejor a medida que pasen los años. Así que sigue buscando hasta que lo encuentres. No te conformes."
	},
	{
		"phrase":"Ser el hombre más rico del cementerio no es lo que me importa… irme a la cama cada noche sabiendo que hemos hecho algo maravilloso… eso es lo que me importa."
	},
	{
		"phrase":"Estoy tan orgulloso de las cosas que hemos hecho como de aquellas cosas que no hemos hecho. La innovación consiste también en decir no a mil cosas."
	},
	{
		"phrase":"Ser despedido de Apple fue lo mejor que me pudo haber pasado. El peso del éxito fue reemplazado por la liviandad de ser nuevamente un principiante. Aquello me liberó para entrar en uno de los periodos más creativos de mi vida."
	},
	{
		"phrase":"Cuando tenía 17 años leí una cita que decía: 'Si vives cada día como si fuera el último, algún día estarás en lo cierto'. Desde entonces, me he mirado cada mañana en el espejo preguntándome: 'Si hoy fuera el último día de mi vida, ¿querría hacer lo que estoy a punto de hacer hoy?'. Cuando la respuesta es 'No' durante demasiados días seguidos, ya sabes que debes hacer cambios."
	},
	{
		"phrase":"Estoy plenamente convencido de que lo que separa a los emprendedores exitosos de los que no son exitosos es la perseverancia pura y dura."
	},
	{
		"phrase":"No se pueden conectar los puntos mirando hacia delante… sólo puedes hacerlo hacia atrás. Así que debes confiar en que los puntos se conectarán en el futuro. Debes confiar en algo: instinto, destino, karma o lo que sea. Esta perspectiva nunca me ha decepcionado, y ha hecho toda la diferencia en mi vida."
	},
	{
		"phrase":"Recordar que algún día vas a morir es la mejor forma de evitar caer en la trampa de pensar que tienes algo que perder por intentar algo. No hay razón para evitar seguir a tu corazón."
	},
	{
		"phrase":"La creatividad es únicamente conectar cosas. Cuando preguntas a personas creativas cómo consiguieron hacer algo, se sienten un poco culpables, ya que en realidad no lo hicieron. Sencillamente vieron algo, y ese algo les acabó pareciendo obvio después de un tiempo."
	},
	{
		"phrase":"Sé el patrón de la calidad. Muchas personas no están acostumbradas a trabajar en un entorno en el que siempre se busca la excelencia."
	},
	{
		"phrase":"Cuando intentas resolver un problema, las primeras soluciones que surgen suelen ser muy complejas. Entonces la mayoría de las personas se detienen ahí. Pero si continúas, vives con el problema y comienzas a quitarle cáscaras a la cebolla, puedes llegar a soluciones más sencillas y elegantes."
	},
	{
		"phrase":"Sólo no llegarás a ningún lado."
	},
	{
		"phrase":"La autorresponsabilidad es el primer secreto del éxito."
	},
	{
		"phrase":"No te des el lujo de decir: Es imposible, No se puede, Es suerte."
	},
	{
		"phrase":"Sin compromiso (incondicional) no lograrás nada. Y el compromiso se tiene o no se tiene."
	},
	{
		"phrase":"Las personas de éxito son expertas en algo. El resto regulares o malas."
	},
	{
		"phrase":"Hay mucho poder en enfocarse."
	},
	{
		"phrase":"Nadie fracasa, sólo hay gente que desiste."
	},
	{
		"phrase":"La creatividad es contagiosa, pasala.",
		"author":"Albert Einstein"
	},
	{
		"phrase":"Si lo puedes sonar, lo puedes hacer.",
		"author":"Walt Disney"
	},
	{
		"phrase":"Creatividad es pensaer en idea. Inovacion es hacer cosas nuevas.",
		"author":"Theodore Levitt"
	},
	{
		"phrase":"Siempre entrega mas de lo esperado.",
		"author":"Larry Page"
	},
	{
		"phrase":"No es posible resolver problemas de hoy con las soluciones de ayer.",
		"author":"Roger Van Oech"
	},
	{
		"phrase":"La creatividad necesita valor.",
		"author":"Henri Matisse"
	},
	{
		"phrase":"La creatividad consiste simplemente en conectar cosas.",
		"author":"steve Jobs"
	},
	{
		"phrase":"Cuando digo ser creativo no quiero decir que todos deberian llegar a ser grandes pintores y grandes poetas. Simplemente quiero decir que su vida sea una pintura, que su vida sea un poema.",
		"author":"Osho"
	},
	{
		"phrase":"Hay una mejor forma de hacer eso: !Encuentrala!",
		"author":"Thomas Alva Edison"
	},
	{
		"phrase":"La creatividad es un acto de desafio.",
		"author":"Twyla Tharp"
	},
	{
		"phrase":"La pasion nunca falla.",
		"author":"Paul Chen"
	},
	{
		"phrase":"Sea cual sea el problema - se parte de la solucion.",
		"author":"Tina Fey"
	},
	{
		"phrase":"Para vivir una vida creativa, debemos perder el miedo a equivocarnos.",
		"author":"Joseph Chilton Pearce"
	},
	{
		"phrase":"Aprende las reglas como profesional para poder romperlas como un artista.",
		"author":"Pablo Picasso"
	},
	{
		"phrase":"La creatividad viene de la confianza. Confia en tus instintos.",
		"author":"Rita Mae Brown"
	},
	{
		"phrase":"El futuro pertenece a los que aprenden mas habilidades y las combinan de forma creativa.",
		"author":"Robert Greene"
	},
	{
		"phrase":"LA creacion es la mejor defensa de todas.",
		"author":"Andre Malraux"
	},
	{
		"phrase":"Es simple hasta que lo haces complicado.",
		"author":"Jason Fried"
	},
	{
		"phrase":"Experiencia, falla, aprende, repite.",
		"author":"Steve Jobs"
	},
	{
		"phrase":"Ninguna idea es tan extravagante que no merezca ser considerada.",
		"author":"Wisnton Churchill"
	},
	{
		"phrase":"La creatividad es la inteligencia divirtiendose.",
		"author":"Albert Einstein"
	},
	{
		"phrase":"Un adulto creativo es un niño que ha sobrevivido.",
		"author":"Ursula K. Le. Guin"
	},
	{
		"phrase":"La creatividad esta motivada por el deseo de lograr, no por el deseo de vencer a los demas.",
		"author":"Ayn Rand"
	},
	{
		"phrase":"El descrubrimiento consiste en ver lo que todos ven y pensar lo que nadie mas ha pensado.",
		"author":"Albert Szent-Gyurgi"
	},
	{
		"phrase":"Trabaja en tu hobbie y no tendras que trabajar.",
		"author":""
	},
	{
		"phrase":"La vida es cuestión de motivaciones",
		"author":""
	},
	{
		"phrase":"Cuando la tiranía es ley, la revolución es orden"
	},
	{
		"phrase":"La acción es la perfección de la decisión. Sin acción, nada mágico ocurre en la vida"
	},
	{
		"phrase":"No hay nada más rentable que tener claridad de metas."
	},
	{
		"phrase":"Al final, todo es fácil, pero suele costar mucho aprenderlo."
	},
	{
		"phrase":"Todo tardará más de lo que crees."
	},
	{
		"phrase":"Para triunfar hay que sentir miedo."
	},
	{
		"phrase":"El trabajo más duro es no rendirse."
	},
	{
		"phrase":"Si no controlas tu mente, no controlas tu vida."
	},
	{
		"phrase":"La mente ordena y el cuerpo hace."
	},
	{
		"phrase":"Nunca es buen momento para hacer algo importante."
	},
	{
		"phrase":"Es imposible triunfar y ser feliz sin ser valiente."
	},
	{
		"phrase":"Ante todo, coraje."
	},
	{
		"phrase":"Todo es un resultado, el resultado de la persona en que te conviertes."
	},
	{
		"phrase":"Lo peor de todo es tenerle miedo a la verdad."
	},
	{
		"phrase":"El éxito no es un qué sino un quién."
	},
	{
		"phrase":"Si quieres tener éxito, invierte en ti mismo: tu desarrollo personal es tu destino."
	},
	{
		"phrase":"O trabajas tu inconsciente, o tu capacidad de desarrollo es limitada. Tu inconsciente gobierna tu vida."
	},
	{
		"phrase":"Tu entorno determina la altura de tu éxito."
	},
	{
		"phrase":"Ante la luz, la oscuridad se disuelve. El poder está en el interior, sólo tiene que manifestarse."
	},
	{
		"phrase":"Hay que aprender a escuchar con los ojos."
	},
	{
		"phrase":"Para lograr algo grande, lo primero de todo es tener el control sobre ti mismo."
	},
	{
		"phrase":"El éxito es un estado de la mente."
	},
	{
		"phrase":"Éxito = Hábitos = Repetición = Disciplina."
	},
	{
		"phrase":"A mayor vocación de servicio, mayores ganancias."
	},
	{
		"phrase":"Cambia el enfoque: del  cuánto gano al cómo sirvo."
	},
	{
		"phrase":"Lo peor es el inmovilismo: no hacer nada."
	},
	{
		"phrase":"Los resultados no mienten: si tu vida no es como te gustaría, hay algo que estás haciendo mal."
	},
	{
		"phrase":"Sin disciplina no hay éxito. Y la disciplina es un concepto asociado al medio y largo plazo."
	},
	{
		"phrase":"Para tener éxito, hay que practicar el arte de la incomodidad."
	},
	{
		"phrase":"Lo que más miedo nos da hacer y lo que menos nos apetece hacer, a menudo es lo que tiene que ser hecho."
	},
	{
		"phrase":"Los problemas nunca desaparecen."
	},
	{
		"phrase":"El problema nunca es el tamaño del problema, el problema es tu tamaño."
	},
	{
		"phrase":"Si lo vives, lo sabes; si no lo vives, has leído sobre ello o hablas de ello, pero no lo sabes."
	},
	{
		"phrase":"Tu capacidad de aprender es tu activo más valioso."
	},
	{
		"phrase":"Para tener éxito hay que ser productivo; para ser productivo hay que aprender a enfocarse."
	},
	{
		"phrase":"Productividad no es hacer muchas cosas sino dejar de hacer todo lo irrelevante."
	},
	{
		"phrase":"No se trata de lo que  lees y sabes sino de lo que haces y consigues."
	},
	{
		"phrase":"Un palabra importante para tener éxito: Generosidad."
	},
	{
		"phrase":"No se trata de ser capaz sino de creer que uno es capaz."
	},
	{
		"phrase":"Tu mayor enemigo son las dudas sobre ti mismo."
	},
	{
		"phrase":"Todo el mundo tiene una vocación que es motivo de inspiración para otros."
	},
	{
		"phrase":"Ningún temor desaparece sin enfrentamiento."
	},
	{
		"phrase":"El éxito nunca está en saber sino en hacer. Si sabes y no haces, no sabes nada."
	},
	{
		"phrase":"A veces hay que aprender a no hacer lo que nos han enseñado a hacer."
	},
	{
		"phrase":"La gente  sobreestima lo que puede conseguir en un año y subestima lo que puede conseguir en una década",
		"author":"Anthony Robbins"
	},
	{
		"phrase":"No hay que ser grande para empezar, pero sí hay que empezar para ser grande",
		"author":"Zig Ziglar"
	},
	{
		"phrase":"La educación formal te dará una manera de ganarte la vida; la autoeducación te hará ganar una fortuna",
		"author":"Jim Rohn"
	},
	{
		"phrase":"Abre tus ojos, mira dentro: ¿Estás satisfecho con la vida que estás viviendo?",
		"author":"Bob Marley"
	},
	{
		"phrase":"Un negocio no es más que una idea para hacer mejor la vida de otras personas",
		"author":"Richard Branson"
	},
	{
		"phrase":"Saber que necesita hacer un cambio no es suficiente. Usted tiene que tener las agallas para hacerlo",
		"author":"Robert Kiyosaki"
	},
	{
		"phrase":"Dos clases de personas fracasan en la vida: aquellas que no saben nada y aquellas que creen saberlo todo",
		"author":"Warren Buffett"
	},
	{
		"phrase":"Siempre que te veas del lado de la mayoría, párate a reflexiona",
		"author":"Mark Twain"
	},
	{
		"phrase":"El primer principio es no engañarte; y tú eres la persona más fácil de engañar",
		"author":"Richard P. Feynman"
	},
	{
		"phrase":"Métodos puede haber un millón pero principios hay pocos. El hombre capaz de captar principios puede luego escoger sus propios métodos. El que aplica métodos ignorando los principios con seguridad encontrará problemas",
		"author":"Ralph Waldo Emerson"
	},
	{
		"phrase":"Lo pequeno es hermoso no creo en bingbagns",
		"author":""
	},
	{
		"phrase":"A mi me gustan los equipos de una pizza y dos cocacolas 3 personas",
		"author":""
	},
	{
		"phrase":"Agil, rápido y creativo",
		"author":""
	},
	{
		"phrase":"El bien más preciado que tenemos en la vida es el tiempo",
		"author":""
	},
	{
		"phrase":"La madurez no se demuestra en tus acciones, si no en tus deciciones",
		"author":""
	},
	{
		"phrase":"Nadie es inlacanzable",
		"author":""
	},
	{
		"phrase":"La calidad no es opcional",
		"author":""
	},
	{
		"phrase":"Una inversion en conocimineto, paga los mejores intereses",
		"author":""
	},
	{
		"phrase":"La calidad es un compromiso personal, depende del ingeniero si el ingeniero no siente orgullo, carino por el trabajo realizado, no podra generarlo",
		"author":""
	},
	{
		"phrase":"Conócete mejor a ti mismo",
		"author":""
	},
	{
		"phrase":"Disfruta lo que tienes",
		"author":""
	},
	{
		"phrase":"Trata de ser divertido",
		"author":""
	},
	{
		"phrase":"Mantente siempre saludable",
		"author":""
	},
	{
		"phrase":"Descansa lo suficiente",
		"author":""
	},
	{
		"phrase":"Proporciona mas de lo que recibes",
		"author":""
	},
	{
		"phrase":"Presta atención a lo que estas haciendo",
		"author":""
	},
	{
		"phrase":"Se valiente y supera el nerviosismo",
		"author":""
	},
	{
		"phrase":"Sal a divertirte",
		"author":""
	},
	{
		"phrase":"Manten tu lugar organizado y limpio",
		"author":""
	},
	{
		"phrase":"Transforma en forma y tiempo",
		"author":""
	},
	{
		"phrase":"Se optimista y eszuerzate para cumplir tus suenos",
		"author":""
	},
	{
		"phrase":"La mayor parte del trabajo que determina el éxito o el fracaso final de un proyecto de desarrollo de software se realiza antes de que comience su implementación",
		"author":""
	},
	{
		"phrase":"Las personas no son recordadas por el número de veces que fracasan, sino por el número de veces que tienen éxito",
		"author":""
	},
	{
		"phrase":"No fracasé, sólo descubrí 999 maneras de como no hacer una bombilla",
		"author":""
	},
	{
		"phrase":"Muéstrame un hombre satisfecho y te mostraré a un hombre fracasado",
		"author":""
	},
	{
		"phrase":"Que algo no funcione como tú esperabas no quiere decir que sea inútil",
		"author":""
	},
	{
		"phrase":"Muchos fracasos ocurren en personas que no se dieron cuenta lo cerca del éxito que estuvieron",
		"author":""
	},
	{
		"phrase":"Toda persona debe decidir una vez en su vida si se lanza a triunfar, arriesgándolo todo, o si se sienta a ver el paso de los triunfadores",
		"author":""
	},
	{
		"phrase":"Nunca digas que no tienes ningúna debilidad",
		"author":""
	},
	{
		"phrase":"No preguntes avances, pregunta que flata",
		"author":""
	},
	{
		"phrase":"El activo mas importante es uno mismo",
		"author":""
	},
	{
		"phrase":"La eficacia de un equipo no sólo depende del jefe. Pero todo empieza por él.",
		"author":""
	},
	{
		"phrase":"porque no solo de código vive el programador",
		"author":""
	},
	{
		"phrase":"Mas felicidad entre mas es mi ignoracia",
		"author":""
	},
	{
		"phrase":"No vale lo que estudiaste si no lo que sepas hacer con ello.",
		"author":""
	},
	{
		"phrase":"Los grandes equipos hacen grandes cosas",
		"author":""
	},
	{
		"phrase":"Los programadores somos de las personas de mentes inquietas",
		"author":""
	},
	{
		"phrase":"Un grande se recupera de la derrota rápidamente un mediocre se lleva la eternidad reponiéndose de la victoria.",
		"author":""
	},
	{
		"phrase":"La seguridad no te la de el lenguaje si no el programador.",
		"author":""
	},
	{
		"phrase":"Yo no quiero trabajar con los que luchan por ser los mejores si no con los que intentan crear el mejor producto.",
		"author":""
	},
	{
		"phrase":"Los grandes guerreros tienen un lugar en el mundo, cada uno el suyo, un sitio preferido al que van en los últimos instantes de su vida. Allí les acompaña la muerte cuando les llama, que es la única compañera fiel en la vida, porque siempre está presente. Cuando llega el momento final, la muerte brinda al guerrero la oportunidad de narrar los grandes hechos de su vida mediante una danza. Si lo que cuenta el guerrero es importante, el sol se detiene en el cielo en señal de respeto y la tierra tiembla bajo sus pies. La muerte espera también con respeto a que el guerrero termine su danza.",
		"author":""
	},
	{
		"phrase":"Llevamos bits en la sangre.",
		"author":""
	},
	{
		"phrase":"El fracaso es la oportunidad de empezar de nuevo, pero con más inteligencia.",
		"author":""
	},
	{
		"phrase":"Imposible, significa que no has encontrado la solución.",
		"author":""
	},
	{
		"phrase":"Los obstáculos son esas cosas espantosas que ves cuando apartas los ojos de tu meta.",
		"author":""
	},
	{
		"phrase":"Sea que piense que puedes o que no puedes, en ambos casos tiene la razón.",
		"author":""
	},
	{
		"phrase":"Nunca compre nuevo lo que pueda comprar de segunda mano; nunca compre de segunda mano lo que pueda alquilar; nunca alquile lo que pueda pedir prestado; nunca pida prestado lo que pueda mendigar, y nunca mendigue lo que pueda rescatar de un naufragio.",
		"author":""
	},
	{
		"phrase":"De no tener enemigos, ¿contra quién lucharíamos y contra quien nos haríamos más grandes.",
		"author":""
	},
	{
		"phrase":"Comprometerte por ser único, no el mejor.",
		"author":""
	},
	{
		"phrase":"La vida está compuesta de una suma de pequeñas cosas, de detalles que son los que provocan la sorpresa en la percepción. La explosión de las percepciones en nuestra mente es lo que se llama emoción el motor de nuestras acciones, de nuestros impulsos, incluso de los más racionales La falta de emoción en el diseño de un producto o servicio, inhabilita al usuario su disfrute por muy bien que funcione. Un producto sin diseño funcionara al 50% y privara de alegría su poseedor.",
		"author":""
	},
	{
		"phrase":"La victoria en cualquier batalla no estriba en las multitudes, si no en la fuerza que viene del cielo.",
		"author":""
	},
	{
		"phrase":"La empresa que no sabe estar en Internet, simplemente no existe.",
		"author":""
	},
	{
		"phrase":"Las ideas grandes no existen, existen los resultados grandes.",
		"author":""
	},
	{
		"phrase":"Hasta de un tonto se aprende.",
		"author":""
	},
	{
		"phrase":"Las herramientas te hacen mejor",
		"author":""
	},
	{
		"phrase":"Haz lo que amas y hazlo frecuentemente.",
		"author":""
	},
	{
		"phrase":"Si no te gusta algo, cámbialo.",
		"author":""
	},
	{
		"phrase":"Si trabajas bien y creas un producto de valor, fácil de mantener y sea estable, por una parte vivirás más tranquilo ya que será un producto bien hecho y, por otra parte, si tiene valor conseguiremos vender más licencias y tendrás un trabajo más estable",
		"author":""
	},
	{
		"phrase":"Por eso somos consultores, por eso somos profecionales, por eso somos expertos.",
		"author":""
	},
	{
		"phrase":"Programar es explicarle a un ordenador lo que tiene que hacer de la forma más precisa posible",
		"author":""
	},
	{
		"phrase":"Un error a la vez",
		"author":""
	},
	{
		"phrase":"Esto es lo que debes saber hoy para trabajar, lo que debes saber para trabajar en un futuro deberas descubrirlo ustedes mismos.",
		"author":""
	},
	{
		"phrase":"No sigas el camino amarillo! buscas soluciones distintas, innova para diferenciarte de la competencia.",
		"author":""
	},
	{
		"phrase":"Un técnico soldador debe saber soldar con plomo. Un ingeniero debe saber que se suelda con plomo y por qué.",
		"author":""
	},
	{
		"phrase":"La vida es cuesta arriba, pero la vista es maravillosa.",
		"author":""
	},
	{
		"phrase":"Si tengo un mal día, intentare el resto del el que sea mejor el mejor",
		"author":""
	},
	{
		"phrase":"Pies, para que los quiero si tengo alas para volar. ",
		"author":""
	},
	{
		"phrase":"Ser el hombre mas rico del cementerio no me interesa... lo que me importa es irme a la cama cada noche sabiendo que hemos hecho algo maravilloso.",
		"author":"Steve Jobs"
	},
	{
		"phrase":"Lo que no se prueba, falla.",
		"author":""
	},
	{
		"phrase":"La calidad nunca es un accidente: siempre es el resultado de un esfuerzo de la inteligencia.",
		"author":"John Ruskin"
	},
	{
		"phrase":"Los locos abren los caminos que más tarde seguirán los sabios",
		"author":"Carlo Dossi"
	},
	{
		"phrase":"Nunca hubo un genio sin un dejo de locura.",
		"author":"Aristoteles"
	},
	{
		"phrase":"En el mundo de la empresas no consigues lo que mereces sino lo que negocias.",
		"author":""
	},
	{
		"phrase":"Cuando no puedas ser actor procura ser espectador de primera fila.",
		"author":""
	},
	{
		"phrase":"No ataques al león si el campo está lleno de ovejas.",
		"author":""
	},
	{
		"phrase":"La complejidad esta escondida para el usaurio.",
		"author":""
	},
	{
		"phrase":"Un hombre robusto y entusiasta pide trabajo como leñador en un gran bosque y después de una entrevista con el supervisor, consigue el empleo. Tiene asignado una sección de árboles y le entregan el material para empezar a trabajar. El supervisor indica que volverá en unos días para ver cómo va progresando. Nuestro hombre empieza el primer día con mucho entusiasmo y al final de la jornada había derribado 15 árboles. Al segundo día, no satisfecho del resultado del primer día, decide trabajar con más ganas y termina haciendo caer 12 árboles. Sorprendido, se acuesta pronto y al tercer día se levanta más temprano dispuesto a superar su marca, pero solo logra talar 8 árboles…Al cuarto día se levanta antes del amanecer, no para, trabaja más horas y solo puede con 6 árboles. Exhausto y desilusionado ve llegar al supervisor y le cuenta su experiencia. Al finalizar el veterano jefe le pregunta ¿En estos días cuanto has dedicado a afilar tu hacha?",
		"author":""
	},
	{
		"phrase":"Buenas personas en buenos equipos con buenos lideres construye buenos software",
		"author":""
	},
	{
		"phrase":"La idea principal es crear una conexión con él basada en hábitos y gestos que se repiten",
		"author":""
	},
	{
		"phrase":"Tu salario irá acorde con la cantidad de dinero que tu empresa pueda conseguir gracias a ti.",
		"author":""
	},
	{
		"phrase":"Hacerse viejo es obligatorio, creceré es opcional",
		"author":""
	},
	{
		"phrase":"Un equipo motivado hace lo imposible",
		"author":""
	},
	{
		"phrase":"Merece la pena levantarse cada día pensando que tienes el mejor trabajo del mundo",
		"author":""
	},
	{
		"phrase":"Los soñadores nunca se rinden",
		"author":""
	},
	{
		"phrase":"SI LA VIDA NO TE DA LO QUE QUIERES, CONSTRUYELO",
		"author":""
	},
	{
		"phrase":"APRENDAMOS TODOS Y CRECAMOS JUNTOS",
		"author":""
	},
	{
		"phrase":"TRABAJAR ES COMO CORRER, SIN ENTRENAMIENTO NO HAY RESULTADOS",
		"author":""
	},
	{
		"phrase":"LOS PLAZOS SON COMO LAS ESCALERAS, PUEDEN SER ESCALONES PEQUEÑOS O ENORMES Y DIFICILES DE SUBIR",
		"author":""
	},
	{
		"phrase":"DISFRUTA EL PROCESO DE TODO",
		"author":""
	},
	{
		"phrase":"Entrena duro que la muerte es mas veloz",
		"author":""
	},
	{
		"phrase":"Nada hace mas feliz a un cliente que su dinero se vea reflejado en su producto",
		"author":""
	},
	{
		"phrase":"Que el miedo de perder NO sea mas fuerte que el entusiasmo de ganar",
		"author":""
	},
	{
		"phrase":"No es el inteligente el que triunfa, si no el atrevido",
		"author":""
	},
	{
		"phrase":"Si el miedo es demasiado fuerte, se suprime el talento",
		"author":""
	},
	{
		"phrase":"El que teme sufre dos veces",
		"author":""
	},
	{
		"phrase":"1% de todo el equipo es realmente mas importante que tu 100%. Eso es trabajo en equipo",
		"author":""
	},
	{
		"phrase":"Existen millones de razones por las que no puedes, enfocate en las pocas por las que si",
		"author":"Kara Goucher"
	},
	{
		"phrase":"la que nada duda, nada sabe.",
		"author":""
	},
	{
		"phrase":"La ley del hombre cambia con su comprensión del hombre. Sólo las leyes del espíritu permanecen siempre iguales.",
		"author":""
	},
	{
		"phrase":"Procura lo mejor, espera lo peor y toma lo que viniere.",
		"author":""
	},
	{
		"phrase":"Una sociedad crece cuando los hombres viejos plantan árboles a cuya sombra saben que nunca se sentarán.",
		"author":""
	},
	{
		"phrase":"En la vida nunca se deja de aprender.",
		"author":""
	},
	{
		"phrase":"Cada hombre es un abismo.",
		"author":""
	},
	{
		"phrase":"Con paciencia todo se logra.",
		"author":""
	},
	{
		"phrase":"Donde fuego no se hace, humo no sale.",
		"author":""
	},
	{
		"phrase":"Lo que poco cuesta, poco se aprecia.",
		"author":""
	},
	{
		"phrase":"Mejor en tu lugar desnudo que arreglado en el extranjero.",
		"author":""
	},
	{
		"phrase":"Siempre pagan justos por pecadores.",
		"author":""
	},
	{
		"phrase":"Aquel que ha contemplado la belleza se vuelve bello para siempre.",
		"author":""
	},
	{
		"phrase":"El orgullo es la máscara bajo la que ocultamos nuestros defectos.",
		"author":""
	},
	{
		"phrase":"La voluntad mueve montañas.",
		"author":""
	},
	{
		"phrase":"A donde el corazón se inclina, el pie camina.",
		"author":""
	},
	{
		"phrase":"Rey iletrado, asno coronado.",
		"author":""
	},
	{
		"phrase":"Gusta lo ajeno, más por ajeno que por bueno.",
		"author":""
	},
	{
		"phrase":"El empezar es el comienzo del acabar.",
		"author":""
	},
	{
		"phrase":"Nadie es profeta en su tierra.",
		"author":""
	},
	{
		"phrase":"Vejez de águila, juventud de gorrión.",
		"author":""
	},
	{
		"phrase":"Quien deja de ser tu amigo nunca lo fue.",
		"author":""
	},
	{
		"phrase":"El amor, la tos y el fuego no pueden ser disimulados.",
		"author":""
	},
	{
		"phrase":"El que mucho corre pronto para.",
		"author":""
	},
	{
		"phrase":"Lo bello es difícil.",
		"author":""
	},
	{
		"phrase":"Más vale el buen nombre que las muchas riquezas.",
		"author":""
	},
	{
		"phrase":"El que nada duda, nada sabe.",
		"author":""
	},
	{
		"phrase":"Solo sé que no sé nada, pero sé más que aquellos que dicen saberlo todo.",
		"author":""
	},
	{
		"phrase":"Piensa despacio, actúa rápido.",
		"author":""
	},
	{
		"phrase":"El corazón que ama es siempre joven.",
		"author":""
	},
	{
		"phrase":"Si quieres riquezas y honor, no te acuestes tarde.",
		"author":""
	},
	{
		"phrase":"Quien duerme no atrapa peces.",
		"author":""
	},
	{
		"phrase":"A donde te quieren mucho, no vengas a menudo.",
		"author":""
	},
	{
		"phrase":"Regalo, aunque pequeño, grande gracia tiene.",
		"author":""
	},
	{
		"phrase":"Una verdad dicha antes de tiempo es peligrosa.",
		"author":""
	},
	{
		"phrase":"Los jóvenes dicen lo que están haciendo, los ancianos lo que han hecho y los tontos lo que desean hacer.",
		"author":""
	},
	{
		"phrase":"Una espina defiende la rosa, dañando solo a aquello que robarían la flor.",
		"author":""
	},
	{
		"phrase":"Apunta el consejo de quien te ama, aunque no te guste en ese momento.",
		"author":""
	},
	{
		"phrase":"Mejor cinco y en la mano que diez y esperando.",
		"author":""
	},
	{
		"phrase":"Los primeros cien años de vida son los más difíciles.",
		"author":""
	},
	{
		"phrase":"Quien hace muchas cosas, no va más allá.",
		"author":""
	},
	{
		"phrase":"La pobreza requiere diversión para que no te lleve abajo.",
		"author":""
	},
	{
		"phrase":"Quien tuvo, retuvo. Genio y figura, hasta la sepultura.",
		"author":""
	},
	{
		"phrase":"Fue a por lana y salió trasquilado.",
		"author":""
	},
	{
		"phrase":"El hombre es la medida de todas las cosas.",
		"author":""
	},
	{
		"phrase":"Del agua mansa, líbreme Dios.",
		"author":""
	},
	{
		"phrase":"Tal y como tú te amas a ti mismo los demás te amarán a ti.",
		"author":""
	},
	{
		"phrase":"La verdadera naturaleza de la personalidad de alguien se revela a través de sus ojos.",
		"author":""
	},
	{
		"phrase":"Di poco y dilo bien.",
		"author":""
	},
	{
		"phrase":"La casa está donde el corazón.",
		"author":""
	},
	{
		"phrase":"La peor vaca del establo es la que muge más alto.",
		"author":""
	},
	{
		"phrase":"Un buen comienzo es la mitad del trabajo.",
		"author":""
	},
	{
		"phrase":"Aquel que no prospera en sus sueños, no prosperará despierto.",
		"author":""
	},
	{
		"phrase":"Ni busques ni huyas de la batalla.",
		"author":""
	},
	{
		"phrase":"No hay fuerza sin unidad.",
		"author":""
	},
	{
		"phrase":"No enciendas un fuego que no puedas apagar.",
		"author":""
	},
	{
		"phrase":"No me levantes hasta que caiga.",
		"author":""
	},
	{
		"phrase":"Lo que está bien hecho lo mostrará en sus resultados.",
		"author":""
	},
	{
		"phrase":"Escoge tu compañía antes de escoger la bebida.",
		"author":""
	},
	{
		"phrase":"Es un largo camino el que no tiene vuelta.",
		"author":""
	},
	{
		"phrase":"El honor pertenece al tiempo antiguo.",
		"author":""
	},
	{
		"phrase":"Cuidado con el enojo de un hombre paciente.",
		"author":""
	},
	{
		"phrase":"No hay héroe que no sea comparado.",
		"author":""
	},
	{
		"phrase":"Lo que se toma con engaños se va con el viento.",
		"author":""
	},
	{
		"phrase":"Quien no mantiene sus armas en tiempos de paz, no tendrá armas en tiempos de guerra.",
		"author":""
	},
	{
		"phrase":"Aquel que calla no pierde amigos.",
		"author":""
	},
	{
		"phrase":"Una persona perezosa es lo mismo que un cerdo.",
		"author":""
	},
	{
		"phrase":"Mejor no empezar que dejar sin terminar.",
		"author":""
	},
	{
		"phrase":"Lo que no se puede evitar debe llevarse a cabo.",
		"author":""
	},
	{
		"phrase":"Hay tres cosas en la vida que llegan sin que uno las pida: miedo, amor y celos.",
		"author":""
	},
	{
		"phrase":"No hay lugar como el propio hogar.",
		"author":""
	},
	{
		"phrase":"Prometer sin cumplir es peor que rehusar.",
		"author":""
	},
	{
		"phrase":"Cuídate de que tu chimenea esté barrida antes de apuntar a las cenizas del vecino.",
		"author":""
	},
	{
		"phrase":"Un hombre sin cambios no vale nada, y el hombre con demasiados cambios tampoco vale nada.",
		"author":""
	},
	{
		"phrase":"El bien no se obtiene sin tener problemas.",
		"author":""
	},
	{
		"phrase":"La salud es mejor que la riqueza.",
		"author":""
	},
	{
		"phrase":"El 88% del éxito de una persona es la ACTITUD y el 12% conocimientos",
		"author":""
	},
	{
		"phrase":"vive como si fuera hoy el resto de tu vida",
		"author":""
	},
	{
		"phrase":"Si no estas emocionado de verdad, no estas en el camino correcto",
		"author":"Abraham Hicks"
	},
	{
		"phrase":"El que no tiene metas en la vida, ya llego",
		"author":""
	},
	{
		"phrase":"Cuando una persona piensa se revoluciona su mundo, cuando muchas personas hacen algo cambia al mundo",
		"author":""
	},
	{
		"phrase":"Aprende a pensar en forma de escalones, no de escaleras.",
		"author":""
	},
	{
		"phrase":"Si el problema riene solucion, preocuparse no vale nada y si el problema y si el problema no tiene solucion no vale de nada preocuparse.",
		"author":""
	},
	{
		"phrase":"La inteligencia es el pariente pobre del entrenamiento",
		"author":"Frank herbert"
	},
	{
		"phrase":"Ninguno de nosotros es tan inteligente como todos nosotros",
		"author":""
	},
	{
		"phrase":"La ignorancia es una desgracia voluntaria",
		"author":""
	},
	{
		"phrase":"Me he mirado al espejo cada mañana preguntándome: 'Si hoy fuera el último día de mi vida, ¿querría hacer lo que voy a hacer hoy?' Y si la respuesta era 'No' durante varios días seguidos, sabía que tenía que cambiar algo.",
		"author":"Steve Jobs"
	},
	{
		"phrase":"La muerte solo es el comienzo",
		"author":""
	},
	{
		"phrase":"Buscando el cuelo encontre el diablo en mi",
		"author":""
	},
	{
		"phrase":"Estare loco pero al menos puedo volar",
		"author":""
	},
	{
		"phrase":"Se requiere programar y una idea para ahcer algo bueno",
		"author":""
	},
	{
		"phrase":"El bien más preciado que tenemos en la vida es el tiempo",
		"author":""
	},
	{
		"phrase":"El hombre nunca sabe de lo intenta",
		"author":""
	},
	{
		"phrase":"A menudo, el verdadero valor de algo no es el que tiene en sí mismo, sino que lo es la actividad que lo creó.",
		"author":""
	},
	{
		"phrase":"La importancia de la práctica de la ejecución por encima del resultado final",
		"author":""
	},
	{
		"phrase":"El valor de la práctica en el aprendizaje de procesos creativos, para probar, equivocarnos, investigar y aprender",
		"author":""
	},
	{
		"phrase":"Si eres bueno en lago, nunca lo hagas gratis",
		"author":""
	},
	{
		"phrase":"La gente olvidará lo que hiciste o lo que dijiste, pero no cómo les hiciste sentir",
		"author":""
	},
	{
		"phrase":"Yo se que se puede conquistar la luna",
		"author":""
	},
	{
		"phrase":"Mitad demonio, mitad niño",
		"author":""
	},
	{
		"phrase":"No entiendes realmente algo a menos que seas capaz de explicárselo a tu abuela",
		"author":""
	},
	{
		"phrase":"No podemos resolver problemas pensando de la misma manera que cuando los creamos",
		"author":""
	},
	{
		"phrase":"Hay una fuerza motriz más poderosa que el vapor, la electricidad y la energía atómica: la voluntad",
		"author":""
	},
	{
		"phrase":"En los momentos de crisis, sólo la imaginación es más importante que el conocimiento. El conocimiento es limitado. La imaginación circunda el mundo",
		"author":""
	},
	{
		"phrase":"Primero tienes que aprender las reglas del juego, y después jugar mejor que nadie",
		"author":""
	},
	{
		"phrase":"Si a es el éxito en la vida, entonces A = X + Y + Z. Donde X es trabajo, Y es placer y Z es mantener la boca cerrada",
		"author":""
	},
	{
		"phrase":"Intenta no volverte un hombre de éxito, sino volverte un hombre de valor y para terminar, la idea con la que más me idetifico",
		"author":""
	},
	{
		"phrase":"Nunca pienso en el futuro. Llega demasiado pronto",
		"author":""
	},
	{
		"phrase":"Los visionarios en los negocios no existen, solo hay quienes hacen las cosas y quienes las dejan para más adelante.",
		"author":""
	},
	{
		"phrase":"La desgracia del hombre proviene de una sola cosa, y es el no saber permanecer en reposo en una habitación",
		"author":""
	},
	{
		"phrase":"Dime y lo olvido, enseñarme y lo recuerdo, involucrame y aprendo",
		"author":"Benjamin frankli"
	},
	{
		"phrase":"El dinero esta detrás del miedo",
		"author":""
	},
	{
		"phrase":"Los obstáculos son esas cosas espantosas que ves cuando apartas los ojos de tu meta",
		"author":""
	},
	{
		"phrase":"Los que renuncian son más numerosos que los que fracasan",
		"author":""
	},
	{
		"phrase":"Si hubiera preguntado a mis clientes qué necesitaban, habrían dicho un caballo mejor",
		"author":""
	},
	{
		"phrase":"Haz lo que amas y hazlo frecuentemente",
		"author":""
	},
	{
		"phrase":"Al final no importa los años de la vida, sino la vida de los años",
		"author":""
	},
	{
		"phrase":"No hay que morir por el otro, sino vivir para disfrutar juntos",
		"author":""
	},
	{
		"phrase":"La senda de un guerrero es solitaria",
		"author":""
	},
	{
		"phrase":"Para ser bueno en algo tienes que tomar ciertos riesgos, pero ser el mejor tienes que caminar hacia lo desconocido",
		"author":""
	},
	{
		"phrase":"Nos quejamos del recurso que tenemos y no lo formamos tampoco",
		"author":""
	},
	{
		"phrase":"La vida es crecimiento, tanto técnico como espiritual; si no hay crecimiento, es como si estuviéramos muertos",
		"author":""
	},
	{
		"phrase":"La disciplina siempre vencerá a la inteligencia",
		"author":""
	},
	{
		"phrase":"Si no te gusta algo, cámbialo",
		"author":""
	},
	{
		"phrase":"Un cliente involucrado significa un proyecto exitoso",
		"author":""
	},
	{
		"phrase":"La mejor forma de participar es haciendo",
		"author":""
	},
	{
		"phrase":"Yo no intento trabajar con los que luchan por ser los mejores, si no con los que intentan crear el mejor producto",
		"author":""
	},
	{
		"phrase":"Una meta es un sueño con fecha de entrega",
		"author":""
	},
	{
		"phrase":"Dame acceso al WIFI (teclado) y moveré el mundo",
		"author":""
	},
	{
		"phrase":"Hay actos que requieren un extraudinario actos de fe",
		"author":""
	},
	{
		"phrase":"El bien más preciado que tenemos en la vida es el tiempo",
		"author":""
	},
	{
		"phrase":"Todas las grandes cosas se construyen en equipo",
		"author":""
	},
	{
		"phrase":"Todo es muy difícil antes de ser sencillo",
		"author":""
	},
	{
		"phrase":"Si sabes lo que vales, ve y consigue lo que mereces… Pero tendrás que soportar los golpes",
		"author":""
	},
	{
		"phrase":"La vida es riesgo: si nunca has fallado, nunca has vivido",
		"author":""
	},
	{
		"phrase":"Ni tú ni yo ni nadie golpea más fuerte que la vida… Pero hay que soportar sin dejar de avanzar, así es como se gana",
		"author":""
	},
	{
		"phrase":"Si estas en un grupo donde eras mas inteligente, estas con el grupo equivocado",
		"author":""
	},
	{
		"phrase":"Las mejores arquitecturas surgen de equipos organizados",
		"author":""
	},
	{
		"phrase":"un artista copia, un gran artista roba",
		"author":""
	},
	{
		"phrase":"No podemos resolver problemas de la misma manera que cuando los creamos",
		"author":""
	},
	{
		"phrase":"Para aprender a volar hay que saltar al vacilo",
		"author":""
	},
	{
		"phrase":"El dolor es inevitable, pero el sufrimiento es opcional",
		"author":""
	},
	{
		"phrase":"Mi trabajo no es caer bien a las personas, mi trabajo es hacerlos mejores",
		"author":""
	},
	{
		"phrase":"Con los pies en la tierra y la mente en el infinito",
		"author":""
	},
	{
		"phrase":"Llegar juntos es el principio; mantenerse juntos es el progreso; trabajar juntos es el éxito",
		"author":""
	},
	{
		"phrase":"Compatibilidad emocional mata argumentos tecnicos",
		"author":""
	},
	{
		"phrase":"Muere como un héroe o vivirás lo suficiente para convertirte en un villano",
		"author":""
	},
	{
		"phrase":"Nunca compre nuevo lo que pueda comprar de segunda mano; nunca compre de segunda mano lo que pueda alquilar; nunca alquile lo que pueda pedir prestado; nunca pida prestado lo que pueda mendigar, y nunca mendigue lo que pueda rescatar de un naufragio",
		"author":""
	},
	{
		"phrase":"Un río que fluye veloz no se estanca.",
		"author":""
	},
	{
		"phrase":"Una puerta bien usada no necesita aceite en sus bisagras.",
		"author":""
	},
	{
		"phrase":"La voluntad de ganar no significa nada sin la voluntad de preparse",
		"author":"Juma Inkangaa"
	},
	{
		"phrase":"El dolor es inevitable. El sufrimiento es opcional",
		"author":"Haruki Murakami"
	},
	{
		"phrase":"!No sueñes con ganar, entrena para ello!",
		"author":"Mo Farah"
	},
	{
		"phrase":"Cada acción te lleva a tu objetivo",
		"author":""
	},
	{
		"phrase":"Empezar pequeño",
		"author":""
	},
	{
		"phrase":"Vive con pasión",
		"author":""
	},
	{
		"phrase":"La obra no es el producto de 5 semanas de ensayos, sino de diez años de busqueda",
		"author":""
	},
	{
		"phrase":"un error reconocido es una victoria ganada",
		"author":""
	},
	{
		"phrase":"controla nuestro entorno",
		"author":""
	},
	{
		"phrase":"La disciplina es la parte más importante del éxito",
		"author":""
	},
	{
		"phrase":"La suerte existe y la reparten a las 5AM",
		"author":""
	},
	{
		"phrase":"Persigue la excelencia, no el resultado",
		"author":""
	},
	{
		"phrase":"El entrenamiento debe ser tan fuerte que la guerra se sienta como descanso.",
		"author":""
	},
	{
		"phrase":"No es tu aptitud, sino tu actitud lo que determina tu altitud",
		"author":""
	},
	{
		"phrase":"La mente es como un paracaídas... sólo funciona cuando se abre",
		"author":""
	},
	{
		"phrase":"No hay viento favorable para el que no sabe a donde va SENECA",
		"author":""
	}
]